<template>
  <h5>Как руководитель проекта:</h5>
  <ul class="resp-list">
    <li>Набор и управление командой проекта;</li>
    <li>
      Взаимодействие с Заказчиком(сбор, анализ и структурирование требований
      заказчика)
    </li>
    <li>Оценка загрузки на проекте и трудоемкости текущей проектной работы;</li>
    <li>
      Оценка рисков, связанных с проектированием и предложение плана чтобы
      уменьшить или избежать негативного воздействия;
    </li>
    <li>Наставничество новичков;</li>
    <li>Решение всех организационных и административных вопросов;</li>
    <li>Контроль полноты и качества поставляемой Заказчику документации</li>
  </ul>
  <h5>Как инженер конструктор:</h5>
  <ul class="resp-list">
    <li>
      Проектная деятельность по вторичной структуре семейства самолётов Airbus
      А320. Подготовка пакета документов.
    </li>
  </ul>
</template>

<script setup></script>

<style scoped>
.resp-list li {
  list-style-type: circle;
}
</style>
