<template>
  <ul class="resp-list">
    <li>Участие в разработке ТЗ ОКР на интерьер самолёта Ил-96-400;</li>
    <li>Разработка Технического Задания для соисполнителей;</li>
    <li>
      Разработка узлов интерьера самолёта Ил-96-400 и сопровождение их
      изготовления на производстве;
    </li>
    <li>Взаимодействие с Заказчиком и подрядными организациями;</li>
    <li>
      Обеспечение сроков и качества конструкторской документации, соответствия
      ее нормам ЕСКД
    </li>
    <li>
      Обеспечение равномерной загрузки конструкторов, работающих на проекте.
    </li>
  </ul>
</template>

<script setup></script>

<style scoped>
.resp-list li {
  list-style-type: circle;
}
</style>
